[
    "Какие мои три самые сильные стороны жизни?",
    "Мои покупки на этой неделе были мне нужны или это просто мое сиюминутное желание?",
    "Умею ли по-настоящему экономить, грамотен ли я финансово?",
    "Какова моя главная цель в жизни?",
    "Переехал бы я в другую страну? Что может заставить меня эмигрировать? Хочу ли я этого?",
    "К какому типу личности я отношусь?",
    "Почему я каждый день встаю с постели, иду на работу и занимаюсь делами, которые мне не нравятся?",
    "На этой неделе я выделил время для себя?",
    "Выделяю ли я время для семьи?",
    "Что меня сейчас больше всего волнует?",
    "В чем я нахожу вдохновение?",
    "Что доставляет мне радость?",
    "Когда я в последний раз давал взаймы деньги другим?",
    "Что для меня сейчас важнее всего?",
    "Когда я в лучшей форме: утром, днём или вечером?",
    "Чем я бы хотел заниматься больше и почему? Почему я не делаю этого сейчас?",
    "Чего я бы хотел делать меньше и почему? Почему я делаю это сейчас?",
    "Какими тремя словами я бы сам себя честно описал?",
    "Что не дает мне уснуть по ночам?",
    "Насколько важно для меня мое физическое здоровье?",
    "Важно ли для меня мое психическое здоровье и насколько?",
    "Из-за чего я испытал радость на этой неделе?",
    "Сдерживаю ли я себя, когда раздражен или нет?",
    "Какие препятствия мешают моему счастью?",
    "Что для меня значит счастье и что я могу сделать, чтобы стать счастливее?",
    "Какие мои самые большие достоинства?",
    "Что я узнал нового и полезного на этой неделе?",
    "Если бы я мог изменить одно решение, которое принял на этой неделе, что бы это было?",
    "Какие сложные проблемы, которые изначально мне казались неразрешимыми, я смог решить на этой неделе?",
    "Что мне нравится в моей работе?",
    "Что положительного в моей работе?",
    "От карьеры в какой области я бы не отказался? Что включается в идеальную карьеру?",
    "Что в моей работе вызывает стресс?",
    "На какой самый большой риск, в плане работы или карьеры, я бы пошел?",
    "Какие задания я откладываю на потом?",
    "Какое мое самое большое достижение на работе?",
    "Чувствую ли я себя удовлетворенным на работе?",
    "Испытываю ли я трудности на работе?",
    "Доверил бы я сам себе или нет какое-то ответственное дело, будь я начальником над собой?",
    "Совершал ли я в последнее время какие-либо ошибки на работе? Чему они меня научили?",
    "Что вдохновляет меня в работе?",
    "Какую работу я бы делал бесплатно?",
    "Могу ли я постоять за себя на работе?",
    "Могу ли я постоять за себя?",
    "Уверен ли я, что меня видят и слышат на работе?",
    "Какие навыки мне нужно улучшить?",
    "Насколько мне доверяют на работе и какие обязанности мне могут доверить?",
    "Как я определяю баланс между работой и личной жизнью?",
    "Какие задания мне приносят радость больше всего?",
    "Если бы мне не платили, тогда получал бы я удовольствие от своей работы?",
    "Пытаюсь ли я стресс на работе заглушить алкоголем или другими веществами? Мне самому это нравится или нет?",
    "Что меня больше всего отвлекает от выполнения заданий?",
    "Что сейчас является для меня самой большой проблемой?",
    "Куда лучше всего обратиться, если мне понадобится совет?",
    "Как я себя чувствую в семейной жизни?",
    "Что меня больше всего радует в семье?",
    "Кто в семье истощает мою энергию?",
    "На этой неделе член семьи заставил меня улыбнуться или нет? Почему?",
    "Обижен ли я на кого-то в семье? Если да, то почему?",
    "Какое мое самое любимое воспоминание о родственниках?",
    "Слушаю ли я мнение своей семьи больше, чем самого себя?",
    "Кем из своей семьи или родни я восхищаюсь больше всего?",
    "Если отношения или работа будут делать меня несчастным, я решу остаться или уйти?",
    "Чего больше всего боюсь, оставив работу или отношения, которые делают меня несчастным?",
    "Когда в последний раз я по-настоящему уделял (ла) жене (мужу) внимание и время?",
    "Мои дела и поступки в отношении семьи, основываются на чувстве долга или любви?",
    "Какие положительные качества отмечает во мне мой брачный спутник (ца)?",
    "У меня появляются мысли об измене своей брачной спутнице/ку? Если б не было последствий за измену, изменил бы или нет?",
    "Своим детям что я посоветовал бы делать или не делать?",
    "Похож ли я на своих родителей в привычках или качествах?",
    "Считаю ли я интимные отношения со своей женой (мужем) идеальными?",
    "Доволен ли я своими семейными отношениями? Что со своей стороны я могу сделать для укрепления отношений?",
    "Что самое лучшее было в моих семейных отношениях, а чего хотелось бы навсегда забыть?",
    "Как я отношусь к своим родителям?",
    "Как меня могли бы честно описать мои друзья? Какой личностью они меня видят?",
    "Умею ли я по-настоящему дружить? Легко ли отрекаюсь от дружбы, если поссорился с друзьями? Когда в последний раз заводил нового друга?",
    "Раздражает ли меня что-то в моих друзьях? Как я реагируют на эти раздражающие факторы?",
    "Каким другом я хочу быть?",
    "Я себя уважаю и люблю или отношусь к себе пренебрежительно?",
    "Что заставляет меня действительно чувствовать себя живым? Когда в последний раз у меня было это чувство?",
    "Какой комплимент в свой адрес мне больше всего нравится слышать и почему?",
    "Если бы у меня было на все достаточно времени, что бы я сделал в первую очередь?",
    "Что является источником моей душевной боли? Что должно произойти, чтобы мои раны зажили?",
    "Не стал ли я «рабом» технологий и гаджетов?",
    "Умею ли я по-настоящему прощать других и забывать обиды ил нет? Если мне представится случай отомстить обидчику, отомщу или нет?",
    "Что я предпочитаю: утро, день или ночь и почему?",
    "Верю ли я, что любой человек может действительно измениться, если захочет?",
    "Чем бы мне хотелось заниматься в жизни?",
    "Какой тип людей меня привлекает?",
    "С кем мне хочется всегда поговорить, когда я чем-то расстроен?",
    "Как часто я откладываю дела на потом?",
    "Что сделало бы меня счастливым прямо сейчас?",
    "Каких успехов я достиг / достигла до сегодняшнего дня?",
    "Что я могу сделать, чтобы лучше о себе позаботиться?",
    "Как я отношусь к тому, что однажды постарею? Боюсь старости или нет?",
    "Уверен ли я на все 100, что принимаю решения самостоятельно?",
    "Что для меня самое важное в жизни, карьере, деньгах, семье, любви, знаниях?",
    "Я довожу до конца начатые дела или нет?",
    "Что для меня значит достижение поставленных целей? Почему за них стоит бороться?",
    "Может ли мне что-то помешать в достижении своих целей? Как я настроен бороться с этими помехами?",
    "Я меняюсь к лучшему или худшему, что говорят люди?",
    "В каких случаях чаще всего говорю «я не могу»? В действительности это правда или нет?",
    "Когда в последний раз я делал через силу то, что мне не нравится и это меня раздражало? Почему я это делал?",
    "Благодарен ли я?",
    "Реалистичны ли мои ожидания и цели?",
    "Какие действия я повторяю снова и снова, хотя это никогда не дает результат?",
    "Что я могу сделать иначе?",
    "Последователен ли я?",
    "С кем я провожу свое время?",
    "Оптимистично ли я настроен?",
    "Не трачу ли я слишком много времени на жалобы?",
    "У меня больше хороших привычек, или плохих?",
    "Часто ли я смеюсь?",
    "Достаточно ли я забочусь о своем физическом, ментальном и эмоциональном здоровье?",
    "Достаточно ли я сплю?",
    "Не слишком ли я занят размышлениями о плохом?",
    "Не прокрастинатор ли я?",
    "Я окружил себя людьми - вампирами, или теми, кто меня подзаряжает?",
    "Действительно ли всё так плохо, как мне кажется?",
    "Живу ли я ради себя?",
    "Использую ли я все имеющиеся у меня возможности?",
    "Кто мне может помочь?",
    "Кому я могу помочь?",
    "Как я определяю успех?",
    "Это определение включает все важные аспекты моей жизни?",
    "Какие мои три главные ценности и насколько они применимы к моему роду занятий?",
    "Я учитываю эти ценности, когда веду дела или принимаю важные решения?",
    "Мне нравится, как я отношусь к самым важным людям в моей жизни?",
    "Я ощущаю и выражаю достаточно благодарности и признательности за все, что у меня есть?",
    "Мой уровень стресса слишком высок?",
    "Какие три вещи я могу делать регулярно, чтобы снизить стресс? Что останавливает меня от того, чтобы делать это?",
    "Что я чаще всего игнорирую?",
    "На какие три вещи я хочу обратить более пристальное внимание в наступившем году?",
    "Могу ли я быть лучшим слушателем?",
    "Я внимательно выслушиваю предложения других людей перед тем, как отвергнуть их?",
    "Если бы у меня была волшебная палочка, какие три желания я бы загадал?",
    "Есть ли у меня какие-либо негативные ожидания или опасения, связанные с достижением успеха?",
    "Если я попрошу людей, которых уважаю больше всего, описать мои лидерские навыки и положительные качества, какие пять попадут в число самых распространенных ответов?",
    "Если я попрошу тех же самых людей перечислить области, которые мне необходимо улучшить, что они назовут?",
    "Каким трем основным областям, где я мог бы зарабатывать деньги, я не уделяю достаточно времени и внимания?",
    "Кроме нехватки денег, что мешает мне получить свободу, чтобы развивать свое дело?",
    "Какое единственное, но самое главное изменение я должен сделать в 2018?",
    "Что мне не хватает, чтобы построить собственный успешный бизнес?",
    "Что я могу сделать, чтобы получить возможности, необходимые мне для роста?",
    "Если я буду по-настоящему честен с самим собой, насколько сильна моя уверенность в себе? Устойчива ли моя самооценка? Насколько я убежден в собственной ценности?",
    "Есть ли вещи, которые я могу сделать, чтобы улучшить свою жизнь, но не хватает уверенности предпринять необходимые шаги? Почему?",
    "Чем я рискую, если рискну выйти за пределами моей зоны комфорта?",
    "Чем я рискую, не решаясь на это?",
    "По шкале от 1 до 10, насколько оптимально я забочусь о себе?",
    "Какое единственное, выполнимое обязательство я могу взять на себя, чтобы лучше заботиться о себе?",
    "Чем из того, что доставляет мне удовольствие, я занимаюсь недостаточно часто (или не занимаюсь вообще)?",
    "Есть ли в моей жизни отношения, которые я хотел бы улучшить или исправить?",
    "Есть ли в моем окружении депрессивные, негативно настроенные люди?",
    "Я получаю достаточно поддержки от друзей, семьи и наставников, чтобы достичь своих личных и профессиональных целей?",
    "Какое самое потрясающее достижение, которого я добился в прошлом году?",
    "Я ценю и праздную свои победы, даже небольшие?",
    "Я остаюсь жертвой опыта или убеждений, от которых не хочу отказываться?",
    "Есть кто-нибудь, рядом с кем я чувствую себя злым или обиженным?",
    "Какая подсознательная выгода заставляет меня держаться за эти чувства?",
    "В каких областях жизни и/или бизнеса я чувствую себя наиболее уязвимым?",
    "Чем я больше всего горжусь? Я одобряю себя и свои поступки?",
    "Если кто-нибудь понаблюдает за моими поступками и решениям, мои ценности и убеждения будут очевидны для него?",
    "Я выражаю признательность и благодарность моим друзьям, коллегам и всем, кто поддерживает меня?",
    "Я легко раздражаюсь или злюсь на людей, которые поступают по-своему, а не так, как мне бы хотелось?",
    "Я признаю, что есть больше одного способа достичь того же результата, что и мой, или даже лучше?",
    "Не следует ли мне больше доверять людям? Я слишком стараюсь все контролировать?",
    "Я считаю, что жизнь тяжела или ситуация никогда не улучшится?",
    "Когда в последний раз я смеялся от души?",
    "Я испытываю чувство вины из-за того, что не провожу достаточно времени с детьми – или с другими важными для меня людьми?",
    "Обладаю ли я уверенностью, что мой бизнес растет, или у меня есть сомнения в этом?",
    "Чего я боюсь больше всего? Насколько велика вероятность того, что худший сценарий станет реальностью?",
    "Я живу, испытывая страстную увлеченность чем-либо важным для меня?",
    "Я готов попросить (а в некоторых случаях заплатить) за поддержку, в которой я нуждаюсь?",
    "Разумно ли я использую свое время?",
    "Принимаю ли я что-нибудь как должное?",
    "Использую ли я здоровую перспективу?",
    "Живу ли я честно по отношению к себе?",
    "По утрам чувствую ли я себя готовым к тому, чтобы начать новый день?",
    "Посещают ли меня негативные мысли перед сном?",
    "Достаточно ли я стараюсь для своих отношений?",
    "Забочусь ли я о себе физически?",
    "Позволяю ли я вещам, которые находятся вне моего контроля, напрягать меня?",
    "Достигаю ли я тех целей, которые ставлю перед собой?",
    "Кто я на самом деле?",
    "Что меня больше всего беспокоит, когда я думаю о будущем?",
    "Если бы это был последний день моей жизни, были бы у меня такие же планы на сегодня?",
    "Чего я на самом деле боюсь?",
    "Держусь ли я за что-то, что мне нужно отпустить?",
    "Если не сейчас, то когда?",
    "Что важнее всего в моей жизни?",
    "Что я делаю с вещами, которые имеют наибольшее значение в моей жизни?",
    "Почему я важен?",
    "Сделал ли я что-нибудь в последнее время, что стоит запомнить?",
    "Заставил ли я кого-нибудь улыбнуться сегодня?",
    "От чего я отказался?",
    "Когда я в последний раз выходил из своей зоны комфорта?",
    "Если бы мне пришлось дать один совет новорожденному ребенку, какой совет я бы дал?",
    "Какой маленький акт доброты я однажды проявил, который никогда не забуду?",
    "Как я буду жить, зная, что смертен?",
    "Что мне нужно изменить в себе?",
    "Что важнее — любить или быть любимым?",
    "Скольким из моих друзей я доверил бы свою жизнь?",
    "Кто оказал наибольшее влияние на мою жизнь?",
    "Нарушу ли я закон, чтобы спасти любимого человека?",
    "Стал бы я воровать, чтобы накормить голодного ребенка?",
    "Чего я хочу больше всего в жизни?",
    "Чего требует от меня жизнь?",
    "Что хуже: провалиться или вообще не пытаться?",
    "Что бы я хотел, чтобы другие помнили обо мне в конце моей жизни?",
    "Разве имеет значение, что думают обо мне другие?",
    "В какой степени я действительно контролирую ход своей жизни?",
    "Разумно ли я трачу свое время?",
    "Принимаю ли я что-либо как должное?",
    "Что я делаю с вещами, которые имеют важное значение в моей жизни?",
    "Держусь ли я за что-то, что мне давно пора отпустить?",
    "Какие страхи я чувствую?",
    "Готов ли я к неудобствам и трудностям?",
    "Это мое желание или скорее фантазия?",
    "Готов ли я к необходимым расходам?",
    "Какие ценности у моих друзей?",
    "О чём я буду жалеть в старости?",
    "Что больше всего беспокоит меня, когда я задумываюсь о будущем?",
    "Сделал ли я в последнее время что-то запоминающееся?",
    "Без чего моя жизнь будет бессмысленной?",
    "Что для меня хуже: попытаться и проиграть или не пытаться вовсе?",
    "Согласно каким словам/фразам/принципам я хочу жить?",
    "Чем я могу помочь себе, когда мне морально больно?",
    "Каким я хочу предстать в глазах окружающих людей?",
    "Что меня вдохновляет?",
    "Что бы я хотел, чтобы другие помнили обо мне после моей смерти?",
    "Отличался ли этот год от прошлого?",
    "На сколько процентов выполнены планы?",
    "Что самое запоминающееся произошло с тобой в этом году?",
    "Хочешь видеть себя таким же на следующий НГ?",
    "Сбылись ли желания, загаданные на прошлый НГ?",
    "Если бы вы не знали, сколько вам лет, сколько бы себе дали?",
    "Что хуже: провалиться с треском или вообще ничего не делать?",
    "Если жизнь так коротка, то почему мы делаем так много из того, что не нравится и делаем мало из того, что нравится?",
    "Когда все было сказано и сделано, уверены ли вы, что сделали больше, чем сказали?",
    "Какая самая главная для вас вещь, которую нужно исправить в этом мире?",
    "Какая самая главная для вас вещь, которую нужно исправить в своей жизни?",
    "Если бы счастье было национальной валютой, какая бы работа сделала вас богатым/богатой?",
    "Вы делаете то, во что верите или довольствуетесь тем, что делаете?",
    "Если бы средняя продолжительность жизни составляла сорок лет, то как бы вы изменили свою жизнь?",
    "Вы больше переживаете о том, чтобы все сделать правильно или чтобы делать правильные вещи?",
    "Вы обедаете с тремя людьми, которых уважаете и которыми восхищаетесь. Они начинают критиковать близкого вам человека, не зная, что это ваш друг. Эта критика необоснована и несправедлива. Как вы поступите?",
    "Если бы вы могли дать единственный совет новорожденному ребенку, каким бы он был?",
    "Вы бы нарушили закон, чтобы спасти любимого человека?",
    "Считали ли вы когда-то что-то сумасшедшей мыслью, которую впоследствии принимали как невероятно креативную?",
    "Что вы делаете иначе, чем другие люди?",
    "Как так получается, что вещи, поступки или мысли, делающие лично вас счастливыми, не делают таковыми других людей?",
    "Есть ли что-то, чего вы не сделали, но должны были? Что вам помешало?",
    "До какой степени вы на самом деле контролируете свою жизнь?",
    "Есть ли нечто, за что вы цепляетесь, а нужно бы отпустить?",
    "Если бы вы родились и жили в другой стране, где бы вы мечтали жить?",
    "Нажимали ли вы на кнопку лифта больше, чем один раз? Почему?",
    "Кем бы вы больше хотели быть: обеспокоенным гением или счастливым идиотом?",
    "Почему вы — это вы?",
    "Хотели бы вы дружить с самим собой, если бы были другим человеком?",
    "Что хуже: когда лучший друг уезжает в другую страну или когда вы теряете связь с ним, живя рядом?",
    "За что вы наиболее благодарны?",
    "Что вы выберете: забыть старые воспоминания или никогда не иметь новых?",
    "Какое ваше самое лучшее детское воспоминание? Что в нем особенного?",
    "Когда в последний раз вы чувствовали себя живым и способным горы свернуть? Как вернуть это состояние?",
    "Если не сейчас, то когда?",
    "Воплощался ли в жизнь ваш наихудший страх?",
    "Вспомните случай пятилетней давности, когда вы были максимально расстроены. С высоты будущего это кажется теперь важным?",
    "Что вы должны потерять, чтобы достичь своей мечты?",
    "Было ли у вас так, что вы гуляли с человеком, не говоря ни слова, и это был один из лучших диалогов в жизни?",
    "Возможно ли точно узнать, что является добром, а что злом?",
    "Если бы вы выиграли сейчас миллион долларов, вы бы оставили свою работу?",
    "Что вы выберете: меньше работать или работать больше на работе, которую любите?",
    "Есть ли у вас ощущение, что проживали сегодняшний день уже сто раз?",
    "Когда в последний раз вы шагали во тьму, имея при себе лишь одну идею, в которую страстно верили?",
    "Если бы вы знали, что все, кого вы любите, умерли завтра, с кем бы сегодня провели время?",
    "Обменяли бы вы 10 лет своей жизни на то, чтобы быть невероятно привлекательным, богатым или известным?",
    "Какая разница между жить и жить по-настоящему?",
    "Как узнать, что пришла пора действовать вместо того, чтобы просчитывать риски?",
    "Если мы учимся на собственных ошибках, тогда почему так боимся их совершать?",
    "Что бы вы сделали, если бы знали, что никто в мире не осудит вас?",
    "Когда последний раз вы прислушивались к собственному дыханию?",
    "Что и кого вы любите больше всего? Как часто вы проявляете эту любовь?",
    "Хотите ли вы через пять лет помнить, что делали сегодня? Как прожить этот день, чтобы его помнить?",
    "Решения принимаются прямо сейчас. Принимаете ли вы их сами или позволяете другим делать это за вас?",
    "Есть ли что-то, что мешает мне жить полной жизнью? Что я могу с этим сделать?",
    "Какое настроение и самочувствие сопровождает меня чаще всего?",
    "Какие чувства я испытываю по отношению к себе? И какие чувства я испытываю по отношению к окружающим?",
    "Двигаюсь ли я туда, где хочу оказаться?",
    "Устраивают ли меня сложившиеся отношения с окружающими (с близкими, друзьями, коллегами)? Если нет, как я могу изменить ситуацию?",
    "Там ли я, где хочу быть?",
    "Делаю ли я то, что меня радует и наполняет?",
    "Как проходят мои будни? Хочу ли я что-то в них изменить?",
    "А чего ты хочешь прямо сейчас?",
    "Я должен быть всегда правым или счастливым?",
    "Будет ли это иметь значение через 5 лет?",
    "Что самое важное, что я могу сделать прямо сейчас?",
    "Я сейчас в настоящем моменте?",
    "Как я отдален от результатов?",
    "Какие оправдания у меня есть?",
    "Что я могу сделать сегодня для того, чтобы достигнуть поставленных целей?",
    "В какое время работается продуктивнее всего?",
    "Что я могу сделать сегодня, чтобы побаловать себя?",
    "За какие 5 вещей я могу быть благодарен в своей жизни?",
    "Что я могу сделать сегодня, чтобы изменить чью-то жизнь?",
    "Какая черта моего характера является лучшей?",
    "Чем я действительно хочу заниматься в жизни?",
    "Действительно ли я хочу, чтобы эти люди (перечислить) присутствовали в моей жизни?",
    "Что я могу сделать для того, чтобы откладывать каждый день небольшую сумму?",
    "Как много я смотрю телевизор на протяжении дня?",
    "Действительно ли мне нужны все эти вещи?",
    "Когда я в последний раз читал хорошую книгу?",
    "Когда в последний раз я говорил «Нет»?",
    "Действительно ли имеет значение то, что обо мне думают другие люди?",
    "Чего я хочу достигнуть в этом году?",
    "Какая следующая «великая цель», которой я хочу достигнуть?",
    "Что я могу сделать для того, чтобы почувствовать себя счастливым?",
    "Когда в последний раз я нарушал границы зоны моего комфорта?",
    "Каковы мои жизненные ценности?",
    "Какие шаги я должен предпринять сегодня для того, чтобы продвинуться навстречу задуманному?",
    "Как должен выглядеть мой идеальный день: начиная с момента пробуждения и до момента отхода ко сну?",
    "Какие хорошие привычки я бы хотел привить себе?",
    "Как мне избавиться от плохих привычек?",
    "Кто меня больше всего вдохновляет?",
    "Какие качества присущи людям, которыми я восхищаюсь?",
    "Мои мечты так и останутся просто мечтами, или я могу сделать их реальными?",
    "Что мне действительно нравится в моей работе?",
    "Что бы я сделал по-другому, если бы у меня была возможность ещё раз прожить этот момент?",
    "В чем разница между существованием и настоящей жизнью?",
    "Мой выбранный жизненный путь единственно возможный или все же нет?",
    "Если я не достиг мечты, то что мне терять?",
    "Что делает меня счастливым?",
    "Довожу ли я начатое дела до конца или бросаю на полпути?",
    "Что меня удерживает от того, чтобы прямо сейчас не отправиться за мечтой?",
    "Я люблю свою работу и тем, чем занимаюсь?",
    "Где и кем я хочу себя видеть через 5-10 лет?",
    "Достаточно ли у меня опыта, образования и знаний, чтобы достигнуть своих целей?",
    "Жизнь так коротка, но почему я не делаю то, что хочу?",
    "Почему меня должно волновать мнение окружающих?",
    "Что будет, если меня уволят с работы уже сегодня?",
    "Какая моя следующая цель в жизни?",
    "Годы борьбы в жизни, которые я так не люблю, могут потом показаться самыми прекрасными в жизни?",
    "Чтобы я сделал прямо сейчас, если бы ничего не боялся, не трусил и не оглядывался назад?",
    "Какие сильные качества мне нужно усилить как можно быстрее?",
    "Почему я часто ругаюсь матом?",
    "Что я могу сделать сегодня, чтобы быстрее достигнуть мечты?",
    "Насколько я расточителен своими деньгами?",
    "Живу ли я сегодняшним моментом, а может застрял в прошлом или жду будущего?",
    "Больше развожу разговоров, сомнений и размышлений или занимаюсь делом?",
    "Что будет с моим здоровьем через 5 или 10 лет при прежнем образе жизни?",
    "Сколько книг я читаю в год?",
    "Живу ли я против совести и морали?",
    "Какой смысл в том, чтобы страдать в жизни, а не следовать за целью?",
    "Лучше потерпеть неудачу или никогда даже не попытаться?",
    "Если бы мне осталось жить еще 10 лет, то что бы я поменял уже сегодня?",
    "Почему так много времени сижу в социальных сетях, но жалуюсь на недостаток времени?",
    "Когда я последний раз горел мечтой и действовал, а не прозябал?",
    "Провожу ли достаточно времени с людьми, которые мне дороги?",
    "Много ли я смеюсь и радуюсь жизни?",
    "Если мы учимся на ошибках, то почему я боюсь их совершать?",
    "Насколько я хорошо выгляжу внешне?",
    "Почему меня не любят некоторые люди?",
    "Что скажут про меня мои будущие или сегодняшние дети?",
    "Скажи кто твой друг, а я скажу кто ты. С кем я дружу и что могу сказать про друзей?",
    "Почему я должен кому-то что-то доказывать?",
    "Я высыпаюсь и достаточно отдыхаю?",
    "Во что я искренне верю?",
    "В хорошей ли я физической форме?",
    "Я достаточно глуп и не так умен, как хотелось бы? Как я могу стать умнее?",
    "Почему я пью алкоголь?",
    "Почему я считаю свою проблемы такими неразрешимыми и важными?",
    "Почему меня удерживают правила, табу и устои, а не делаю желаемое?",
    "В какое время я наиболее продуктивен?",
    "Когда я искренне говорил людям хорошие слова?",
    "Какие мысли занимают меня больше всего?",
    "На кого я хочу быть похожим и на кого равняться?",
    "Что такое хорошо для меня? А что такое отлично?",
    "Если бы у меня был бы миллион долларов, то чем бы я занимался?",
    "По каким причинам у меня возникают конфликты с людьми?",
    "Что меня больше всего вдохновляет?",
    "Насколько я зависим от отношений и близости?",
    "Реальные ли у меня мечты, а может это бессмысленная трата времени и сил?",
    "Какие виды удовольствия меня больше всего привлекают и почему?",
    "Какие комплименты мне чаще всего говорят?",
    "Чью жизнь я хотел бы изменить к лучшему?",
    "Нужно ли заняться спортом на регулярной основе, а не искать оправдания в занятости?",
    "Какие вопросы самому себе я хочу задать, но боюсь?",
    "У меня хватает времени на хобби и увлечения?",
    "Все ли я делаю для того, чтобы улучшить свою жизнь?",
    "Горжусь ли я сам собой?",
    "Как часто я навожу порядок дома и на работе?",
    "Что в жизни делаю иначе, чем другие люди?",
    "Достаточно ли я старался, чтобы избавиться от своих вредных привычек?",
    "Ко всем ли отношусь так, как следует?",
    "Почему я нахожу виноватых в моей неудачной жизни на стороне, а не в себе?",
    "В какой момент жизни я сделал ошибку и как это можно поменять?",
    "Почему иногда нужно остановиться и насладиться моментом?",
    "Что хочет мой внутренний ребенок?",
    "Как описали бы меня мои друзья? Как описали бы меня мои враги?",
    "Хочу ли я сменить работу на совсем другую профессию?",
    "Почему я все время стесняюсь или робею?",
    "Что важнее? Сделать вещи правильно или сделать правильные вещи?",
    "Помнишь, как был расстроен каким-то событием 5 лет назад? Но разве это сейчас имеет значение? А что сейчас меня огорчает?",
    "Чего я хочу от своей второй половинки, и насколько мы подходим друг другу?",
    "Кто несет ответственность за мою жизнь, кроме меня?",
    "О чем обычно я вру больше всего?",
    "Каковы мои жизненные ценности?",
    "Почему я одинок или почему нахожусь в отношениях?",
    "Почему меня окружают именно такие люди, а не другие?",
    "Сколько иностранных языков я знаю и на каком уровне?",
    "Чего я боюсь больше всего на свете и почему?",
    "Много ли проблем я доставил окружающим и почему?",
    "Хотел бы я дружить с человеком, каким являюсь?",
    "Служу ли я себе или другим людям, которые меня используют?",
    "В чем именно я лучше других людей и насколько это обоснованно?",
    "Что я делаю для того, чтобы улучшить свою жизнь?",
    "Как часто я перерабатываю и насколько это целесообразно?",
    "Умею ли я проявлять эмпатию к людям, чтобы находить взаимопонимание?",
    "Доволен ли я своим жизненным выбором?",
    "Как много я смотрю телевизор, сижу в интернете и лежу на диване? А что я мог успеть сделать?",
    "Действительно ли я хочу, чтобы эти люди были в моей жизни?",
    "Сколько бы я хотел зарабатывать?",
    "Когда я последний раз говорил «нет» или соглашался?",
    "Почему мне сложно сходиться с людьми?",
    "Отличительные черты моего характера какие?",
    "Что поднимает настроение и боевой дух в сложной ситуации?",
    "Что в свободное время я делал вчера, позавчера или на той неделе?",
    "Достаточно ли я работаю над отношениями?",
    "Как реагировать на то, что от меня не зависит?",
    "Устраивают ли меня перспективы моей жизни?",
    "Являюсь ли я собой в любой ситуации, вне зависимости от обстоятельств?",
    "Мне действительно нужны все те вещи, которые купил или еще хочу купить?",
    "От чего зависит мое поведение и характер в обществе других людей?",
    "Сколько бы лет дал себе, если бы не знал?",
    "Я делаю то, что хочу или то, что надо?",
    "Что нового недавно узнал о себе самом?",
    "Как я хочу, чтобы меня запомнили предки?",
    "Могу ли я сделать своим мечты реальностью?",
    "Мне повезло меньше, чем другим людям или больше?",
    "Много ли людей, которые окажут мне помощь в любой ситуации?",
    "Когда я делал то, что хотел, несмотря на неодобрение и сопротивление других людей?",
    "Представь, что самый мой большой страх исполниться. Я этого больше всего боялся?",
    "Часто ли я размышляю в тишине о своей жизни?",
    "Какие эмоции берут надо мной вверх?",
    "В чем я обычно обманываю самого себя?",
    "Как выглядит мой реальный распорядок дня и чем отличается от желаемого?",
    "Причиняю ли я вред миру или делаю его лучше?",
    "Мое сердце открыто для людей и эмоций?",
    "Когда я последний раз выходил из зоны комфорта?",
    "Удается ли мне сохранять концентрацию внимания?",
    "Почему я не работаю там, где хочу?",
    "У меня всегда плохое настроение?",
    "Судьба несправедлива мне?",
    "Что я обещал никогда не делать, но продолжаю делать?",
    "Как легко я поддаюсь на манипуляции?",
    "Чтобы я сделал по-другому в жизни?",
    "Что мешает мне открыть свой бизнес?",
    "Чем я увлекаюсь по-настоящему?",
    "Какой один совет я бы дал сам себе?",
    "Что я готов отдать за исполнение своей мечты?",
    "Адекватно ли я реагирую на критику в свой адрес?",
    "Что меня выводит из себя?",
    "Я тороплюсь в жизни или слишком вальяжен?",
    "Я лучшая своя версия и над чем нужно поработать в первую очередь?",
    "За что я благодарен в жизни?",
    "Как часто я пробую что-то новое?",
    "У меня есть единомышленники?",
    "Я следую зову сердца или разума?",
    "Что было бы, если бы я сделал следующее …?",
    "В чем я лучше других и в чем хуже? Как это влияет на жизнь?",
    "Почему я не составляю план на день, неделю, месяц или год, если это делат меня продуктивнее?",
    "Почему пои планы, цели или мечты не исполняются?",
    "С кем постоянно себя сравниваю?",
    "Почему я не люблю спорить с людьми, если в спорах рождается истина?",
    "Что мне нравится в моей жизни, а что не устраивает?",
    "Насколько я контролирую все то, что происходит в моей жизни?",
    "Какие качества у людей, которыми я восхищаюсь?",
    "Какие сложности возникают каждый раз, когда начинаю перемены?",
    "Что нужное сделаю в эти выходные или свободное время?",
    "Чего я хочу достигнуть в этом году?",
    "Как часто я ною или жалуюсь на жизнь?",
    "Какое самое сложное решение было в жизни, а какое самое легкое?",
    "Зачем мне притворяться кем-то другим?",
    "Что мне даст то, что я делаю в каждый момент времени? Насколько это изменит мой подход к делам?",
    "Кто полагается на меня и зависит от меня?",
    "Мы все живем на автомате, но какие автоматические вещи делаю обычно я?",
    "Что помогает мне чувствовать себя живым?",
    "Почему я притворяюсь счастливым?",
    "Чего я всегда хотел, но так не получил?",
    "Какие источники дохода я могу найти еще?",
    "Внимательно ли я слушаю других людей?",
    "Как выглядит мой идеальный день и идеальная жизнь?",
    "Какая у меня есть интересная мысль?",
    "Нравится ли мне удаленная работа?",
    "Как на меня повлияло детство?",
    "Что мешает мне расти как личности?",
    "Какие мои повседневные радости?",
    "Хорошо ли я себя чувствую?",
    "Что не стоит принимать всерьез?",
    "Зачем мне новый телефон, еще один кроссовки или другая вещь?",
    "Какие мои самые серьезные жизненные ошибки и промахи?",
    "Чего я стыжусь больше всего?",
    "Деньги служат мне или я служу им?",
    "Что помогает чувствовать себя в безопасности?",
    "За что меня любят? За что меня ненавидят?",
    "Что я никогда не сделаю и почему?",
    "Как я могу побаловать себя или наградить за достижения какой-то цели?",
    "Самые счастливые мои воспоминания?",
    "В каких ситуациях я действую по эмоциям, а когда головой?",
    "Что я знаю о жизни и том свете?",
    "Что самое ценное у меня в жизни?",
    "Какова на мне ответственность и за кого?",
    "Мой разум открыт всему новому?",
    "Доволен ли я собой?",
    "Что я всегда ненавидел, но теперь полюбил?",
    "Кому я больше всего обязан в жизни?",
    "Когда я прислушивался к чужим мыслям и следовал мудрым советам?",
    "Как давно я навещал родителей, бабушку, дедушку и других близких людей?",
    "Хотел бы я быть успешным, богатым или известным? Что я делаю для этого?",
    "Какие у меня есть ресурсы и как я могу их задействовать?",
    "Куда бы я хотел переехать прямо сейчас, если бы не трусил?",
    "Помогают ли мне принципы или только мешают?",
    "Получаю ли я удовольствие от жизни, достаточно отдыхаю, развлекаюсь и путешествую?",
    "Какие шаги нужно делать, чтобы двигаться к желаемому?",
    "Если не сейчас, то когда?",
    "Что я сделаю тогда, когда прочитаю эту статью?",
    "Сколько бы вы себе дали лет, если бы не знали своего возраста?",
    "Что хуже: потерпеть неудачу или так и не попробовать?",
    "Почему, если жизнь так коротка, мы делаем так много того, чего не любим делать, и при этом делаем так мало из того, что любим?",
    "Если работа завершена, все сказано и все сделано, чего было больше — разговоров или дел?",
    "Если бы вам разрешили изменить только одну вещь в мире, что бы это было?",
    "Если счастье станет национальной валютой, какая работа сделает вас богатым?",
    "Вы делаете то, во что верите, или пытаетесь верить в то, что делаете?",
    "Если бы в среднем человеческая жизнь длилась 40 лет, что бы вы изменили в своей жизни, чтобы прожить её максимально?",
    "Насколько вы контролируете то, что происходит в вашей жизни?",
    "О чем вы больше беспокоитесь: сделать вещи правильно, или сделать правильные вещи?",
    "Вы обедаете с тремя людьми, которых уважаете и цените. Они начинают критиковать вашего близкого друга, не зная, что вы с ним дружите. Эта критика унизительна и несправедлива. Что вы сделаете?",
    "Если бы вы могли дать маленькому ребёнку только один совет за всю жизнь, что бы вы сказали?",
    "Смогли бы вы нарушить закон для спасения любимого человека?",
    "Вы видели безумие там, где позже увидели гениальность?",
    "Что в этой жизни вы делаете иначе, чем другие люди?",
    "Как получается, что то, что делает вас счастливым, не делает счастливым всех остальных?",
    "Что вы очень хотели сделать, но так и не сделали? Что вас останавливает?",
    "Вы держитесь за что-то, что вам давно пора отпустить?",
    "Если бы вам предложили навсегда переехать в другую страну, куда бы вы переехали и почему?",
    "Вы нажимаете кнопку вызова лифта больше одного раза? Вы действительно верите, что это ускорит лифт?",
    "Кем бы вы хотели быть: нервным гением или счастливым дурачком?",
    "Почему вы — это вы?",
    "Если бы вы смогли стать самому себе другом, хотели ли бы вы себе такого друга?",
    "Что хуже: если ваш лучший друг переедет жить в другую страну, или будет жить рядом, но вы перестанете общаться?",
    "За что вы больше всего благодарны в этой жизни?",
    "Что вы выберите: потерять все свои прошлые воспоминания, или никогда не иметь новых?",
    "Можно ли добиться правды, не сражаясь?",
    "Ваш самый большой страх стал реальным?",
    "Вы помните, как были ужасно расстроены лет 5 тому назад? Сейчас это имеет значение?",
    "Какое у вас самое счастливое воспоминание о детстве? Что делает его таким?",
    "Какие события из вашего прошлого заставили вас чувствовать себя настоящим, живым?",
    "Если не сейчас, то когда?",
    "Если вы ещё не достигли этого, то что вам терять?",
    "У вас было такое, что вы были с кем-то, и ничего не говорили, а затем решили, что это был лучший разговор в вашей жизни?",
    "Почему религия, которая проповедует любовь, стала причиной стольких войн?",
    "Возможно ли знать без тени сомнения, что хорошо, а что плохо?",
    "Если бы вам сейчас дали миллион долларов, вы бы уволились с работы?",
    "Чтобы вы больше хотели: иметь много работы, которую нужно сделать, или мало работы, но той, которую вам нравится делать?",
    "У вас есть ощущение, что сегодняшний день уже повторялся сотни раз до этого?",
    "Когда в последний раз вы начинали активно действовать, имея в голове только зачаток идеи, но при этом уже сильно веря в неё?",
    "Если все, кого вы знаете, умрут завтра, кого вы навестите сегодня?",
    "Хотели бы вы обменять 10 лет своей жизни на всемирную известность и привлекательность?",
    "В чем разница между жизнью и существованием?",
    "Когда уже наступит время рассчитывать риск, и начать делать то, что вы считаете верным?",
    "Если мы учимся на своих ошибках, почему мы боимся их совершать?",
    "Что бы вы могли делать по другому, зная, что никто вас не осудит?",
    "Когда в последний раз вы замечали звук своего собственного дыхания? А сердцебиения?",
    "Что вы любите? Последние ваши действия выражали эту любовь?",
    "За каждый день 5 прошедших лет, вы сможете вспомнить, что делали вчера? А позавчера? А поза-позавчера?",
    "Решения принимают здесь и сейчас. Вопрос таков: Вы сами их принимаете, или кто-то принимает их за вас?",
    "Кто я (не менее 10 существительных)?",
    "Какой я (не менее 10 прилагательных)?",
    "Что я делаю чаще всего, каждый день (глаголы)?",
    "Эти действия (глаголы) ведут меня к тому, что для меня важно?",
    "В чем мои сильные стороны (не менее 10-ти)?",
    "Что мне следует исправить в себе?",
    "Чему мне стоит поучиться?",
    "Какие 3 цели я ставлю на ближайшее будущее?",
    "Какие 3 цели я ставлю на далекую перспективу?",
    "Кто меня окружает?",
    "Кого я хотел бы исключить из круга моего общения, а кого добавить?",
    "Продолжите предложениe: больше всего на свете я не люблю…",
    "Продолжите предложениe: мне очень нравится, когда…",
    "Продолжите предложениe: женщина для меня – это…",
    "Продолжите предложениe: мужчина для меня – это…",
    "Продолжите предложениe: о своем детстве я скажу, что…",
    "Продолжите предложениe: моя мама меня…",
    "Продолжите предложениe: мой папа меня…",
    "Продолжите предложениe: мой любимый человек…",
    "Продолжите предложениe: самое дорогое и ценное для меня – это…",
    "Продолжите предложениe: о проблемах человечества я думаю, что…",
    "Что для Вас значит любить/уважать/доверять/предать?",
    "Кто Вы из кино-, мульт-, литературных героев?",
    "Что больше всего Вас страшит?",
    "О чем Вы мечтали в детстве/ мечтаете сейчас?",
    "Как Ваша семья повлияла на Вас?",
    "Вы нравитесь себе в зеркале? Почему?",
    "Вы сейчас там, где хотели бы быть/ с тем человеком? Почему?",
    "Что о Вас не знают другие?",
    "Что Вы сами хотели бы узнать о себе?",
    "Что говорит о Вас Ваша одежда (машина, сумочка, кошелек)?",
    "О чем Вы больше всего сожалеете?",
    "Есть ли у Вас зависимости? На сколько сложно Вам отказаться от них?",
    "Что делает Вас счастливым?",
    "Почему меня должно тревожить мнение других людей о себе?",
    "Как ко мне относятся знакомые?",
    "Почему я не могу оставаться один?",
    "Почему я пью алкоголь?",
    "Зачем я стесняюсь и робею?",
    "Как ко мне относятся мои дети?",
    "Почему мне трудно заводить друзей?",
    "Разве я должен быть абсолютно во всем лучше остальных?",
    "Судьба несправедлива со мной. Ну и что?",
    "Почему я много ругаюсь матом?",
    "Что происходит в мире?",
    "Что происходит в моей стране?",
    "Что происходит на моей работе?",
    "Чего я хочу от жизни?",
    "Почему мои планы не исполняются?",
    "Доволен ли я своим выбором?",
    "Зачем нервничать и волноваться?",
    "Кто несет ответственность за то, что в моей жизни сложилось в так, а не иначе?",
    "Кто несет ответсвенность за то, что я стал таким?",
    "Неужели тот жизненный путь, который я избрал для себя, единственно возможный?",
    "Что мне мешает жить той жизнью, которой я хочу жить?",
    "Разве мне кто-то чем-то обязан?",
    "Разве я кому-то чем-то обязан?",
    "Почему я ругаюсь с женой/мужем? Какой в этом смысл? Приходим ли мы к чему-то ценному в результате этих конфликтов?",
    "Почему мои эмоции берут надо мной верх?",
    "У меня плохое настроение. Ну и что?",
    "Зачем мне десятые джинсы или третьи часы?",
    "Что будет со мной через десять, двадцать, тридцать лет? Моя жизнь как-то изменится, если я буду продолжать делать то что делаю? Меня устраивают эти перспективы?",
    "Что будет с моим здоровьем, если я буду продолжать вести тот образ жизни, который веду сейчас?",
    "Что со мной будет когда я состарюсь и не смогу находить удовольствие в тех вещах, которые мне доставляют радость сейчас (секс, еда, выпивка)?",
    "Мне нравится моя работа?",
    "Устраивает ли меня моя работа в качестве источника дохода и дела всей жизни?",
    "Почему я не могу организовать другие источники дохода?",
    "Что будет, если я лишусь работы?",
    "Почему я не работаю удаленно?",
    "Почему я не занимаюсь своим бизнесом?",
    "Мне повезло меньше чем другим. Ну и что?",
    "Что я буду делать на этих выходных? А на следующих? Что я делаю каждые выходные?",
    "Зачем я курю?",
    "Хватает ли мне отдыха?",
    "Мне хватает свободного времени?",
    "Я высыпаюсь?",
    "Я нахожусь в хорошей физической форме?",
    "Я хорошо себя чувствую?",
    "Удается ли мне сохранять концентрацию внимания?",
    "Как правильно питаться?",
    "Я достаточно уделяю времени близким?",
    "Зачем я задерживаюсь на работе? Что будет, если я стану уходить во время?",
    "Какой смысл в страдании?",
    "Какие мои интересы, хобби? Чем я увлекаюсь?",
    "Сколько я провожу времени в социальных сетях?",
    "Сколько времени я смотрю телевизор?",
    "Сколько я прочитал книг за последний год?",
    "Какая есть еще интересная музыка?",
    "Я достаточно образован и эрудирован?",
    "Почему Земля не падает на Солнце?",
    "Каким образом кодируется генетическая информация?",
    "Из чего состоит атом?",
    "Сколько иностранных языков я знаю?",
    "Я адекватно реагирую на критику в свой адрес?",
    "Когда я последний раз соглашался с чужим мнением, которое было отлично от моего и открыто это признавал?",
    "Какой смысл в тех спорах, в которых каждый участник не хочет принимать мнения другого? Разве в таких спорах рождается истина?",
    "Зачем мне кому-то что-то доказывать?",
    "Когда я последний раз хвалил людей, говорил им искренние комплементы?",
    "Чем я лучше тех людей, которых не люблю?",
    "За что меня не любят некоторые люди?",
    "За что меня любят?",
    "За что я люблю тех кого люблю?",
    "Достаточно ли я приложил сил, чтобы усилить свои сильные качества и избавиться от недостатков?",
    "Давно ли я дарил подарки просто так, без повода?",
    "Давно ли я навещал своих пожилых родственников?",
    "Много ли существует людей, которые окажут мне бескорыстную помощь, если я в ней буду нуждаться?",
    "Когда я последний раз убирался дома?",
    "Часто ли я остаюсь один и размышляю о жизни?",
    "Когда я последний раз делал то, что другие не одобряли, а в итоге я осталися доволен своим выбором?",
    "Я доводижу дела до конца?",
    "Развитое ли у меня чувство юмора?",
    "Много ли я смеюсь?",
    "Получаю ли я удовольствие от жизни?",
    "Счастлив ли я?",
    "Часто ли я жалуюсь на жизнь?",
    "Многие люди живут в условиях голода, недостатка жилья и их жизнь подвергается постоянной опасности. Почему я считаю свои проблемы такими значительными и серьезными?",
    "Все ли я делаю для того, чтобы улучшить свою жизнь?",
    "Почему происходят войны?",
    "Откуда происходят мои страхи? Почему я боюсь мышей, если они не могут причинить мне вреда?",
    "Зачем мне обижаться на других?",
    "Зачем мне притворяться тем, кем я на самом деле не являюсь?",
    "Какие мои самые серьезные жизненные ошибки?",
    "Почему я одинок?",
    "Чем помогают мне мои принципы, мое мировоззрение?",
    "Что за люди мои друзья? Почему мы вместе?",
    "Что определеяет мое поведение?",
    "Когда я последний раз наводил порядок в своей квартрие или на рабочем месте?",
    "Что такое хорошо, что такое плохо?",
    "Внимательно ли я слушаю других людей?",
    "Много ли я страдания доставил окружающим?",
    "Почему я стыжусь своих близких?",
    "Что я знаю о смерти?",
    "Если бы я могла оставить только одно воспо минание из всей жизни, то какое?",
    "Если бы моя жизнь была фильмом, то как бы я хотела ее продолжить?",
    "Что бы я делала, если бы точно знала, что у меня получится?",
    "Какими своими достижениями я горжусь?",
    "Что мои родители мне, по моему мнению, недодали?",
    "Как мои родители ни в коем случае не должны были вести себя со мной?",
    "Какие три главные ошибки в своей жизни я не хочу повторять?",
    "Мое лучшее решение за последние пять лет – это…",
    "В пользу своей мечты я готов отказаться…",
    "Какие мои бесплатные источники вдохновения?",
    "Представьте, что существует самооценкометр. От каких действий уровень самооценкометра увеличивается?",
    "Какие люди меня наполняют, а какие – опустошают?",
    "Кому я завидую?",
    "Что меня раздражает в других людях?",
    "Кого из своих близких вы бы хотели видеть у своей постели, умирая?",
    "В какие моменты во мне появляется желание казаться, а не быть по-настоящему?",
    "О чем я буду больше всего жалеть в старости?",
    "Опишите свою жизнь до сегодняшнего дня в 6−9 словах.",
    "Что такое быть счастливым для меня?"
]